Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: NOn, ce n’eſt point un choix, qui pour ces deux Amans,
fr: Non, ce n'est point un choix, qui pour ces deux Amants,

source: Sceut régler de mon cœur les ſecrets ſentimens;
fr: Sut régler de mon cœur les secrets sentiments;

source: Et le Prince n’a point dans tout ce qu’il peut étre:
fr: Et le Prince n'a point dans tout ce qu'il peut être:

source: Ce qui fit preferer l’amour qu'il fait paroître.
fr: Ce qui fit préférer l'amour qu'il fait paraître.

source: Toutes les qualitez d’un Heros glorieux;
fr: Toutes les qualités d'un Héros glorieux;

source: Même éclat de vertus, joint à même naiſſance,
fr: Même éclat de vertus, joint à même naissance,

source: Me parloit en tous deux pour cette preference;
fr: Me parlait en tous deux pour cette préférence;

source: Et je ſerois encor à nommer le vainqueur,
fr: Et je serais encore à nommer le vainqueur,

source: Si le merite ſeul prenoit droit ſur un cœur.
fr: Si le mérite seul prenait droit sur un cœur.

source: Mais ces chaînes du Ciel, qui tombent ſur nos ames,
fr: Mais ces chaînes du Ciel qui tombent sur nos âmes,

source: Deciderent en moi le deſtin de leurs flâmes;
fr: Décidèrent en moi le destin de leurs flammes;

source: Et toute mon eſtime égale entre les deux,
fr: Et toute mon estime, égale entre les deux,

source: Laiſſa vers D. Garcie entraîner tous mes voeux.
fr: Laissa vers D. Garcie entraîner tous mes vœux.

source: Cet amour que pour lui vôtre aſtre vous inſpire,
fr: Cet amour que pour lui votre astre vous inspire,

source: N’a ſur vos actions pris que bien peu d’empire;
fr: N'a sur vos actions pris que bien peu d'empire;

source: Puiſque nos yeux. Madame, ont pû long-tems douter
fr: Puisque nos yeux, Madame, ont pu longtemps douter

source: Qui de ces deux Amans vous vouliez mieux traiter.
fr: Qui de ces deux Amants vous vouliez mieux traiter.

source: De ces nobles Rivaux l’amoureuſe pourſuite,
fr: De ces nobles Rivaux l'amoureuse poursuite,

source: A de fâcheux combats, Eliſe, m’a reduite.
fr: À de fâcheux combats, Élise, m'a réduite.

source: Quand je regardois l’un, rien ne me reprochoit
fr: Quand je regardais l'un, rien ne me reprochait

source: Le tendre mouvement où mon ame panchoit;
fr: Le tendre mouvement où mon âme penchait;

source: Mais je me l’imputois à beaucoup d’injuſtice,
fr: Mais je me l'imputais à beaucoup d'injustice,

source: Quand de l’autre à mes yeux s’offroit le ſacrifice.
fr: Quand de l'autre à mes yeux s'offrait le sacrifice.

source: Et Dom Silve, aprés tout, dans les ſoins amoureux
fr: Et Dom Sylve, après tout, dans ses soins amoureux

source: Me ſembloit meriter un deſtin plus heureux.
fr: Me semblait mériter un destin plus heureux.

source: Je m'oppoſois encor, ce qu’au ſang de Caſtille,
fr: Je m'opposais encore ce qu'au sang de Castille

source: Du feu Roi de Leon, ſemble devoir la Fille;
fr: Du feu Roi de Léon semble devoir la Fille;

source: Et la longue amité, qui d’un étroit lien
fr: Et la longue amitié qui d'un étroit lien

source: Joignit les interéts, de ſon Pere & du mien.
fr: Joignit les intérêts de son père et du mien.

source: Ainſi plus dans mon ame un autre prenoit place.
fr: Ainsi plus dans mon âme un autre prenait place.

source: Plus de tous ſes reſpects je plaignois la diſgrace:
fr: Plus de tous ses respects je plaignais la disgrâce:

source: Ma pitié complaiſante à ſes brulans ſoupirs,
fr: Ma pitié complaisante à ses brûlants soupirs,

source: D’un dehors favorable amuſoit ſes deſirs;
fr: D'un dehors favorable amusait ses désirs;

source: Et vouloit reparer par ce foible avantage,
fr: Et voulait réparer, par ce faible avantage,

source: Ce qu’au fond de mon cœur je lui faiſois d’outrage.
fr: Ce qu'au fond de mon cœur je lui faisais d'outrage.

source: Mais ſon premier amour que vous avez appris,
fr: Mais son premier amour, que vous avez appris,

source: Doit de cette contrainte affranchir vos eſprits.
fr: Doit de cette contrainte affranchir vos esprits.

source: Et puis qu’avant ſes ſoins, où pour vous il s’engage,
fr: Et puisqu'avant ses soins, où pour vous il s'engage,

source: Done Ignés de ſon cœur avoir receu l’hommage;
fr: Done Ignès de son cœur avait reçu l'hommage;

source: Et que par des liens auſſi fermes que doux
fr: Et que par des liens aussi fermes que doux

source: L’amitié vous unit cette Comteſſe & vous.
fr: L'amitié vous unit, cette Comtesse et vous.

source: Son ſecret revelé vous eſt une matiere
fr: Son secret révélé vous est une matière

source: A donner à vos vœux liberté toute entière;
fr: À donner à vos vœux liberté toute entière;

source: Et vous pouvez ſans crainte à cet Amant confus
fr: Et vous pouvez sans crainte à cet Amant confus

source: Il eſt vrai que j'ai lieu de cherir la nouvelle,
fr: Il est vrai que j'ai lieu de chérir la nouvelle,

source: Qui m’apprit que D. Silve étoit un infidelle;
fr: Qui m'apprit que D. Sylve était un infidèle;

source: Puiſque par ſes ardents mon cœur tiranniſé
fr: Puisque par ses ardeurs mon cœur tyrannisé

source: Contre elles à preſent ſe voit authoriſé.
fr: Contre elles à présent se voit autorisé.

source: Qu’il en peut juſtement combattre les hommages,
fr: Qu'il en peut justement combattre les hommages,

source: Et ſans ſcrupule ailleurs donner tous ſes ſuffrages.
fr: Et sans scrupule ailleurs donner tous ses suffrages.

source: Mais enfin qu’elle joye en peut prendre ce coeur,
fr: Mais enfin quelle joie en peut prendre ce cœur,

source: Si d’une autre contrainte il ſouffre la rigueur?
fr: Si d'une autre contrainte il souffre la rigueur?

source: Si d’un Prince jaloux l’éternelle foibleſſe,
fr: Si d'un Prince jaloux l'éternelle faiblesse,

source: Reçoit indignement les ſoins de ma tendreſſe:
fr: Reçoit indignement les soins de ma tendresse:

source: Et ſemble preparer dans mon juſte courroux
fr: Et semble préparer dans mon juste courroux

source: Un éclat à briſer tout commerce entre nous?
fr: Un éclat à briser tout commerce entre nous?

source: Mais ſi de vôtre bouche il n’a point ſçeu ſa gloire,
fr: Mais si de votre bouche il n'a point su sa gloire,

source: Eſt-ce crime pour lui que de n'oſer la croire?
fr: Est-ce un crime pour lui que de n'oser la croire?

source: Et ce que d’un rival a pû flatter les feux,
fr: Et ce qui d'un rival a pu flatter les feux,

source: L’authoriſe-t’il pas à douter de vos vœux!
fr: L'autorise-t-il pas à douter de vos vœux!

source: Non, non, de cette sombre, & lâche jalouſie
fr: Non, non, de cette sombre, et lâche jalousie

source: Rien ne peut excuſer l'étrange freneſie;
fr: Rien ne peut excuser l'étrange frénésie;

source: Sans employer la langue, il eſt des interpretes
fr: Sans employer la langue, il est des interprètes

source: Qui parlent clairement des atteintes ſecretes.
fr: Qui parlent clairement des atteintes secrètes.

source: Un ſilence eſt aſſez pour expliquer un cœur.
fr: Un silence est assez pour expliquer un cœur.

source: Tour parle dans l’amour, & ſur cette matiere
fr: Tout parle dans l'amour, et sur cette matière

source: Puiſque chez nôtre Sexe, où l’honneur eſt puiſſant,
fr: Puisque chez notre Sexe, où l'honneur est puissant,

source: On ne montre jamais tout ce que l’on reſſent.
fr: On ne montre jamais tout ce que l'on ressent.

source: J’ai voulu, je l’avoüe, ajuſter ma conduite,
fr: J'ai voulu, je l'avoue, ajuster ma conduite,

source: Et voir d’un œil égal, l’un & l’autre merite:
fr: Et voir d'un œil égal, l'un et l'autre mérite:

source: Mais que contre ſes vœux on combat vainement,
fr: Mais que contre ses vœux on combat vainement,

source: Et que la difference eſt connüe aiſement,
fr: Et que la différence est connue aisément,

source: A celles où du cœur fait pancher l’habitude.
fr: À celles où du cœur fait pencher l'habitude.

source: Dans les unes toûjours, on paroît ſe forcer;
fr: Dans les unes toujours, on paraît se forcer;

source: Mais les autres, helas! ſe font ſans y penser,
fr: Mais les autres, hélas! Se font sans y penser,

source: Semblables à ces eaux, ſi pures & ſi belles,
fr: Semblables à ces eaux, si pures et si belles,

source: Qui coulent ſans effort des ſources naturelles.
fr: Qui coulent sans effort des sources naturelles.

source: Ma pitié pour D. Sylve, avoir beau l'émouvoir,
fr: Ma pitié pour D. Sylve, avait beau l'émouvoir,

source: J’en trahiſſois les ſoins, ſans m’en apperçevoir.
fr: J'en trahissais les soins, sans m'en apercevoir.

source: En diſoient toujours plus, que je n'en voulois dire.
fr: En disaient toujours plus, que je n'en voulais dire.

source: Enfin, ſi les ſoupçons de cet illuſtre Amant,
fr: Enfin, si les soupçons de cet illustre Amant,

source: Puiſque vous le voulez n’ont point de fondement?
fr: Puisque vous le voulez, n'ont point de fondement?

source: Pour le moins font-ils foy d'une ame bien atteinte,
fr: Pour le moins font-ils foi d'une âme bien atteinte,

source: Et d’autres cheriroient ce qui fait vôtre plainte.
fr: Et d'autres chériraient ce qui fait votre plainte.

source: De jaloux mouvemens doivent être odieux,
fr: De jaloux mouvements doivent être odieux,

source: S’ils partent d’un amour qui deplaiſe à nos yeux.
fr: S'ils partent d'un amour qui déplaise à nos yeux.

source: Mais tout ce qu’un Amant nous peut montrer d'allarmes,
fr: Mais tout ce qu'un Amant nous peut montrer d'alarmes,

source: C’eſt par là que ſon feu ſe peut mieux exprimer,
fr: C'est par là que son feu se peut mieux exprimer,

source: Et plus il eſt jaloux, plus nous devons l’aimer;
fr: Et plus il est jaloux, plus nous devons l'aimer;

source: Ainſi puiſqu’en vôtre ame une Prince magnanime....
fr: Ainsi puisqu'en votre âme un Prince magnanime…

source: Par tout la jalouſie est un monſtre odieux,
fr: Partout la jalousie est un monstre odieux,

source: Et plus l’amour eſt cher, qui lui donne naiſſance
fr: Et plus l'amour est cher, qui lui donne naissance

source: Plus on doit reſſentir les coups de cette offence.
fr: Plus on doit ressentir les coups de cette offense.

source: Voir un Prince emporté, qui perd à tous momens
fr: Voir un Prince emporté, qui perd à tous moments

source: Le reſpect que l’amour inspire aux vrais Amans:
fr: Le respect que l'amour inspire aux vrais Amants:

source: Qui dans les ſoins jaloux, où ſon ame ſe noye,
fr: Qui dans les soins jaloux où son âme se noie,

source: Querelle également mon chagrin, & ma joye;
fr: Querelle également mon chagrin, et ma joie;

source: Qu’en faveur d’un Rival il ne veüille expliquer.
fr: Qu'en faveur d'un Rival il ne veuille expliquer.

source: Non, non, par ces ſoupçons je ſuis trop offencée,
fr: Non, non, par ces soupçons je suis trop offensée,

source: Et ſans déguiſement je te dis ma penſée.
fr: Et sans déguisement je te dis ma pensée.

source: Le Prince D. Garcie eſt cher à mes deſirs,
fr: Le Prince D. Garcie est cher à mes désirs,

source: Il peut d’un cœur illuſtre échaufer les ſoupirs:
fr: Il peut d'un cœur illustre échauffer les soupirs:

source: Au milieu de Leon, on a veu ſon courage
fr: Au milieu de Léon, on a vu son courage

source: Me donner de ſa flame un noble témoignage,
fr: Me donner de sa flamme un noble témoignage,

source: Braver en ma faveur des perils les plus grands,
fr: Braver en ma faveur des périls les plus grands,

source: M’enlever aux deſſeins de nos lâches tyrans;
fr: M'enlever aux desseins de nos lâches tyrans;

source: Et dans ces murs forcez mettre ma destinée,
fr: Et dans ces murs forcés mettre ma destinée,

source: A couvert des horreurs d’un indigne hymenée;
fr: À couvert des horreurs d'un indigne hyménée;

source: Et je ne cele point que jaurois de l’ennui,
fr: Et je ne cèle point que j'aurais de l'ennui,

source: Que la gloire en fût deüe à quelqu'autre qu’à lui;
fr: Que la gloire en fût due à quelque autre qu'à lui;

source: Car un coeur amoureux prend un plaiſir extréme,
fr: Car un cœur amoureux prend un plaisir extrême,

source: A ſe voir redevable, Eliſe, à ce qu’il aime;
fr: À se voir redevable, Élise, à ce qu'il aime;

source: Et ſa flâme timide oſe mieux éclater,
fr: Et sa flamme timide ose mieux éclater,

source: Lors qu'en favoriſant, elle croît s’acquiter.
fr: Lorsqu'en favorisant, elle croit s'acquitter.

source: Oüi, j’aime qu’un ſecours qui hazarde ſa tête
fr: Oui, j'aime qu'un secours qui hasarde sa tête

source: Semble à ſa paſſion donner droict de conquête.
fr: Semble à sa passion donner droit de conquête.

source: J'aime que mon peril m’ait jettée en ſes mains,
fr: J'aime que mon péril m'ait jetée en ses mains,

source: Et ſi les bruits communs ne ſont pas des bruits vains
fr: Et si les bruits communs ne sont pas des bruits vains

source: Si la bonté du Ciel nous rameine mon Frere,
fr: Si la bonté du Ciel nous ramène mon Frère,

source: Les voeux les plus ardens, que mon cœur puiſſe faire
fr: Les vœux les plus ardents, que mon cœur puisse faire,

source: C’eſt que ſon bras encor, ſur un perfide ſang
fr: C'est que son bras encor, sur un perfide sang

source: Puiſſe aider à ce Frere, à reprendre ſon rang,
fr: Puisse aider à ce Frère, à reprendre son rang,

source: Et par d’heureux ſuccez d’une haute vaillance
fr: Et par d'heureux succès d'une haute vaillance

source: Meriter tous les ſoins de ſa reconnoiſſance.
fr: Mériter tous les soins de sa reconnaissance.

source: Mais avec tour cela, s’il pouſſe mon courroux,
fr: Mais avec tout cela, s'il pousse mon courroux,

source: S’il ne purge ſes feux de leurs tranſports jaloux,
fr: S'il ne purge ses feux de leurs transports jaloux,

source: Et ne les range aux loix, que je lui veux précrire,
fr: Et ne les range aux lois, que je lui veux prescrire,

source: C’eſt inutilement qu’il pretend Done Eluire.
fr: C'est inutilement qu'il prétend Done Elvire.

source: L’hymen ne peut nous joindre, & j’abhorre des nœuds,
fr: L'hymen ne peut nous joindre, et j'abhorre des nœuds,

source: Qui deviendroient ſans doute un Enfer pour tous deux.
fr: Qui deviendraient sans doute un Enfer pour tous deux.

source: Bien que l'on pût avoir des ſentimens tout autres,
fr: Bien que l'on pût avoir des sentiments tout autres,

source: C’eſt au Prince, Madame, à ſe regler, aux vôtres,
fr: C'est au Prince, Madame, à se régler, aux vôtres,

source: Et dans vôtre billet ils ſont ſi bien marquez....
fr: Et dans votre billet ils sont si bien marqués…

source: Je n'y veux point, Eliſe, employer cette lettre,
fr: Je n'y veux point, Élise, employer cette lettre,

source: C’eſt un ſoin qu’à ma bouche, il me vaut mieux commettre.
fr: C'est un soin qu'à ma bouche, il me vaut mieux commettre.

source: La faveur d'un écrit laiſſe aux mains d’un Amant
fr: La faveur d'un écrit laisse aux mains d'un Amant

source: Des témoins trop conſtans de nôtre attachement:
fr: Des témoins trop constants de notre attachement:

source: Ainſi donc empêchez, qu’au Prince on ne la livre.
fr: Ainsi donc empêchez, qu'au Prince on ne la livre.

source: Toutes vos volontez ſont des loix qu’on doit ſuivre.
fr: Toutes vos volontés sont des lois qu'on doit suivre.

source: J’admire cependant que le Ciel ait jetté
fr: J'admire cependant que le Ciel ait jeté

source: Dans le goût des eſprits tant de diverſité,
fr: Dans le goût des esprits tant de diversité,

source: Soit veu par d’autres yeux ſous un autre viſage.
fr: Soit vu par d'autres yeux sous un autre visage.

source: Pour moi je trouverois mon ſort tour-à-fait doux,
fr: Pour moi je trouverais mon sort tout à fait doux,

source: Si j’avois un Amant qui pût étre jaloux;
fr: Si j'avais un Amant qui pût être jaloux;

source: Je ſçaurois m’applaudir de ſon inquiétude;
fr: Je saurais m'applaudir de son inquiétude;

source: Et ce qui pour mon ame eſt ſouvent un peu rude,
fr: Et ce qui pour mon âme est souvent un peu rude,

source: C’eſt de voir D. Alvar ne prendre aucun ſouci.
fr: C'est de voir D. Alvar ne prendre aucun souci.

source: Nous ne le croyons pas ſi proches, le voici.
fr: Nous ne le croyions pas si proche, le voici.

source: VOtre retour ſurprend, qu’avez vous à m'apprendre?
fr: VOtre retour surprend, qu'avez-vous à m'apprendre?

source: Dom Alphonſe vient-il, a t'on lieu de l'attendre?
fr: Dom Alphonse vient-il, a-t-on lieu de l'attendre?

source: Oüi, Madame, & ce Frere en Caſtille élevé
fr: Oui, Madame, et ce Frère en Castille élevé

source: De rentrer dans ſes droits voit le tems arrivé.
fr: De rentrer dans ses droits voit le temps arrivé.

source: Jusqu'ici D. Loüis qui vit à ſa prudence
fr: Jusqu'ici D. Louis qui vit à sa prudence

source: Par le feu Roi mourant, commettre ſon enfance,
fr: Par le feu Roi mourant, commettre son enfance,

source: A caché ſes deſtins aux yeux de tout l’état,
fr: A caché ses destins aux yeux de tout l'état,

source: Et bien que le tiran, depuis ſa lâche audace,
fr: Et bien que le tyran, depuis sa lâche audace,

source: L’ait ſouvent demandé pour lui rendre ſa place,
fr: L'ait souvent demandé pour lui rendre sa place,

source: Jamais ſon zele ardent n’a pris de ſeureté,
fr: Jamais son zèle ardent n'a pris de sûreté,

source: A l'appas dangereux de ſa fauſſe équité,
fr: À l'appas dangereux de sa fausse équité,

source: Mais les peuples émeus par cette violence
fr: Mais les peuples émus par cette violence

source: Que vous a voulu faire une injuſte puiſſance,
fr: Que vous a voulu faire une injuste puissance,

source: Ce genereux Vieillard a cru qu’il étoit tems
fr: Ce généreux Vieillard a cru qu'il était temps

source: D'éprouver le ſuccés d’un eſpoir de vingt ans.
fr: D'éprouver le succès d'un espoir de vingt ans.

source: Il a tenté Leon, & ſes fidelles trames,
fr: Il a tenté Léon, et ses fidèles trames,

source: Des grands, comme du peuple, ont pratiqué les ames:
fr: Des grands comme du peuple ont pratiqué les âmes:

source: Tandis que la Caſtille armoit dix mille bras,
fr: Tandis que la Castille armait dix mille bras,

source: Pour redonner ce Prince aux vœux de ſes Etats;
fr: Pour redonner ce Prince aux vœux de ses États;

source: Il fait auparavant ſemer ſa renommée,
fr: Il fait auparavant semer sa renommée,

source: Et ne veux le montrer qu’en tête d’une armée.
fr: Et ne veut le montrer qu'en tête d'une armée.

source: Que tout prét à lancer le foudre puniſſeur,
fr: Que tout prêt à lancer le foudre punisseur,

source: Sous qui doit ſuccomber un lâche raviſſeur.
fr: Sous qui doit succomber un lâche ravisseur.

source: On inveſtit Leon, & Dom Silve en perſonne
fr: On investit Léon, et Dom Sylve en personne

source: Commande le ſecours que ſon Pere vous donne.
fr: Commande le secours que son Père vous donne.

source: Un ſecours ſi puiſſant doit flater nôtre eſpoir;
fr: Un secours si puissant doit flatter notre espoir;

source: Mais je crains que mon Frere y puiſſe trop devoir.
fr: Mais je crains que mon Frère y puisse trop devoir.

source: Mais, Madame, admirez que malgré la tempéte
fr: Mais, Madame, admirez que malgré la tempête

source: Que vôtre uſurpateur oit gronder ſur la téte,
fr: Que votre usurpateur oit gronder sur sa tête,

source: Tous les bruits des Leon annoncent pour certain,
fr: Tous les bruits des Léon annoncent pour certain,

source: Qu’à la Comteſſe Ignes il va donner la main.
fr: Qu'à la Comtesse Ignès il va donner la main.

source: Il cherche dans l’himen de cette illuſtre Fille
fr: Il cherche dans l'hymen de cette illustre Fille

source: L’appui du grand credit, où ſe voit ſa famille;
fr: L'appui du grand crédit où se voit sa famille;

source: Je ne reçois rien d’elle, & j’en ſuis en ſouci,
fr: Je ne reçois rien d'elle, et j'en suis en souci,

source: Mais ſon cœur au tiran fut toujours endurci.
fr: Mais son cœur au tyran fut toujours endurci.

source: De trop puiſſant motifs, d’honneur & de tendreſſe,
fr: De trop puissants motifs, d'honneur et de tendresse,

source: Oppoſent ſes refus aux nœuds dont on la preſſe,
fr: Opposent ses refus aux nœuds dont on la presse,

source: JE viens m'intereſſer,
fr: JE viens m'intéresser,

source: Madame, au doux eſpoir, qu’il vous vient d’annoncer.
fr: Madame, au doux espoir, qu'il vous vient d'annoncer.

source: Ce Frere qui menace un titan plein de crimes,
fr: Ce Frère qui menace un tyran plein de crimes,

source: Flatte de mon amour les tranſports legitimes.
fr: Flatte de mon amour les transports légitimes.

source: Son ſort offre à mon bras des perils glorieux,
fr: Son sort offre à mon bras des périls glorieux,

source: Et par eux m’acquerir, ſi le Ciel m’eſt propice,
fr: Et par eux m'acquérir, si le Ciel m'est propice,

source: La gloire d’un revers, que vous doit ſa juſtice;
fr: La gloire d'un revers, que vous doit sa justice;

source: Qui va faire à vos pieds cheoir l'infidélité,
fr: Qui va faire à vos pieds choir l'infidélité,

source: Et rendre à vôtre ſang toute ſa dignité.
fr: Et rendre à votre sang toute sa dignité.

source: Mais ce qui plus me plaît, d’une atteinte ſi chere,
fr: Mais ce qui plus me plaît, d'une attente si chère,

source: C’eſt que pour étre Roi, le Ciel nous rend ce Frere;
fr: C'est que pour être Roi, le Ciel vous rend ce Frère;

source: Et qu’ainſi mon amour peut éclater au moins
fr: Et qu'ainsi mon amour peut éclater au moins

source: Sans qu’à d’autres motifs on impute ſes ſoins;
fr: Sans qu'à d'autres motifs on impute ses soins;

source: Et qu’il ſoit ſoupçonné, que dans vôtre perſonne
fr: Et qu'il soit soupçonné, que dans votre personne

source: Oüy, tout mon cœur voudroit montrer aux yeux de tous,
fr: Oui, tout mon cœur voudrait montrer aux yeux de tous,

source: Qu’il ne regarde en vous autre choſe que vous;
fr: Qu'il ne regarde en vous autre chose que vous;

source: Et cent fois, ſi je puis le dire ſans offenſe,
fr: Et cent fois, si je puis le dire sans offense,

source: Ses vœux ſe ſont armez contre vôtre naiſſance,
fr: Ses vœux se sont armés contre votre naissance,

source: Leur chaleur indiſcrete a d’un deſtin plus bas
fr: Leur chaleur indiscrète a d'un destin plus bas

source: Afin que de ce cœur, le noble ſacrifice
fr: Afin que de ce cœur, le noble sacrifice

source: Pût du Ciel envers vous reparer l'injuſtice;
fr: Pût du Ciel envers vous réparer l'injustice;

source: Et vôtre ſort tenir des mains de mon amour,
fr: Et votre sort tenir des mains de mon amour,

source: Tout ce qu’il doit au ſang, dont vous tenez le jour.
fr: Tout ce qu'il doit au sang dont vous tenez le jour.

source: Mais puisqu'enfin les Cieux, de tout ce juſte hommage,
fr: Mais puisque enfin les Cieux, de tout ce juste hommage,

source: A mes feux prévenus dérobent l’avantage.
fr: À mes feux prévenus dérobent l'avantage.

source: Trouvez bon que ces feux prennent un peu d’eſpoir
fr: Trouvez bon que ces feux prennent un peu d'espoir

source: Et qu’ils oſent briguer par d’illuſtres ſervices,
fr: Et qu'ils osent briguer par d'illustres services,

source: D’un Frere & d'un Etat les ſuffrages propices.
fr: D'un Frère et d'un État les suffrages propices.

source: Je ſçay que vous pouvez, Prince, en vangeant nos droits
fr: Je sais que vous pouvez, Prince, en vengeant nos droits

source: Faire par vôtre amour parler cent beaux exploits.
fr: Faire par votre amour parler cent beaux exploits.

source: Mais ce n'eſt pas aſſez pour le prix qu’il eſpere
fr: Mais ce n'est pas assez pour le prix qu'il espère

source: Que l’aveu d’un Etat, & la faveur d’un Frere.
fr: Que l'aveu d'un État, et la faveur d'un Frère.

source: D. Eluire n'eſt pas au bout de cet effort,
fr: D. Elvire n'est pas au bout de cet effort,

source: Et je vous vois a vaincre un obſtacle plus fort.
fr: Et je vous vois à vaincre un obstacle plus fort.

source: Oüi, Madame, j'entens ce que vous voulez dire,
fr: Oui, Madame, j'entends ce que vous voulez dire,

source: Je ſçai bien que pour vous mon cœur en vain ſoûpire;
fr: Je sais bien que pour vous mon cœur en vain soupire;

source: Et l'obſtacle puiſſant, qui s'oppoſe à mes feux,
fr: Et l'obstacle puissant, qui s'oppose à mes feux,

source: Sans que vous le nommiez, n'eſt pas ſecret pour eux.
fr: Sans que vous le nommiez, n'est pas secret pour eux.
